/* Menu strings */"Main Menu About" = "Tentang %@";"Main Menu Hide Others" = "Sembunyikan Lainnya";"Main Menu Show All" = "Tunjukkan Semua";"Main Menu Quit" = "Quit %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Otentisasi";"Text PreAuth" = "Anda memerlukan kata sandi Administrator untuk memasang perangkat lunak.";"Info PreAuth" = "";"Lock PreAuth" = "Klik kunci untuk mengubah";"Lock Auth" = "Sedang mengotentisasi...";"Text PostAuth" = "Silakan tunggu sejenak sementara pemasang sedang dikonfigurasi";"Info PostAuth" = "";"Lock PostAuth" = "Pengguna diotentisasi";/* Buttons */"Cancel" = "Batal";"OK" = "OK";"Quit" = "Quit";"Resume" = "Lanjutkan Kembali";/* Dialogs */"Quit Dialog Title" = "Batalkan Pemasangan";"Quit Dialog Header" = "Pemasangan Tidak Selesai";"Quit Dialog Text" = "Apabila anda membatalkan pemasangan sekarang, %@ tidak akan dipasang. Untuk melanjutkan pemasangan, klik 'Lanjutkan Kembali'. Untuk membatalkan pemasangan, klik 'Quit'.";"Application Error Title" = "Kesalahan Aplikasi";"Application Error Text" = "Pemasangan %@ tidak dapat dilanjutkan karena terjadi kesalahan pelaksanaan. (Kode kesalahan -43)";"Execution Error Title" = "Kesalahan Pelaksanaan";"Execution Error Text" = "Pemasangan %@ tidak dapat dilanjutkan karena terjadi kesalahan pelaksanaan. (Kode kesalahan -43)";